["En mercadona venden ensaladas que pueden ser solo de pollo",
"Preguntad, si no estáis perdiendo el tiempo",
"Pensad el proyecto",
"El pollo de mercadona es la mejor fuente de proteína",
"No me toques los cojones",
"Os voy a mandar tarea por trolls",
"Odio los trajes",
"Unos cereales y a correr",
"El análisis de sentimiento es una mierda",
"Adrián es demasiado bueno con vosotros",
"JC ponte la cámara",
"Pago 1€ de luz al mes",
"Yo no pago factura de la luz. Endesa me paga a mí.",
"Os juro que no sé quien es el papa. Os lo JURO",
"Es una movida que flipas",
"No me creo que no sepas derivar",
"Soy un yonqui del café",

"Mi amigo Javi es un puto crack, el tío lo mete todo en bucle y se coge lo mejor, y lo peor es que le funciona! Vosotros eso no lo hagáis que no sabéis derivar",
"A ver que os miro... uff vaya caretos que me tenéis.",
"Yo cree la fibra antes de nacer",
"Fui a una entrevista de trabajo en camiseta interior y me dijeron que qué fuerte estaba jajajajaj al final les rechacé yo",
"Lo siento chicos, pero mi genética es prodigiosa. Qué le voy a hacer. Os prometo que no me voy a quedar calvo.",
"Os he contado que yo inventé Python?",
"💙 Soy el que siempre da los buenos días y no perdona un entrenamiento. Entregado, curioso, apasionado por el detalle y un aprendiz de la vida. Además tengo un pelo de puta madre",
"No quiero que os sintais tan perdidos como una monja en un burdel",
"Hoy en el metro, de camino a dar clase, escuchaba a un grupo de chavales de bachillerato hablando de su examen de historia y de cómo habían memorizado un montón de cosas para repetir hoy. Como parecían agobiados, fui a darles un caramelo como siempre hago en el metro pero uno de sus padres me vió y me dió un puñetazo. La sociedad tiene todavía mucho que aprender",
"Hola @ierrejon",
"¿Soy el único que cree que decorar tu negocio para Halloween es una tremenda gilipollez? Sólo tienes que dejar de limpiar y ya lo tienes decorado para todo el año. Te ahorras la limpieza y la decoración. Pensad un poco, chavales",
"Soy un absoluto principiante en esto de la inversión, pero he hecho un par de LEFT JOIN en mi cabeza y veo muchas similitudes con las relaciones humanas. ¿Conclusión? Soy un puto crack",
"Volver a ir en el metro y notar esa tristeza matutina da para reflexionar mucho.",
"Soy inmortal? Probablemente",
"Reposo? Yo después de ponerme la vacuna me fui a entrenar. De hecho rompí mi 1RM en press banca y cuando llegué a casa había ganado 2k en crypto jaja",
"Para ver el amanecer, hay que pasar la noche.",
"¿En qué me baso? En Machine Learning, concretamente en inferencia bayesiana (Cara que guiña y saca la lengua)",
"¿Hay que reducir el consumo? Puede ser. Pero también hay que reducir el paro juvenil, el consumo de procesados y la polarización radical...",
"Feel the data.",
"Antes de fliparnos con la Inteligencia Artificial sería la hostia aplicar la inteligencia humana.",
"Buen hashtag, sí señor. Acuéstate Alfonso. #javascript #nosonhoras",
"'Aprende observando. Mejora aprendiendo.' -Alfonso D. Blazquez",
"A veces pienso que estoy loco",
"' 'La única persona capaz de salvarte está dentro de ti.' -Leonard Cohen ' -Alfonso D. Blazquez",
"¿A ninguno os pasa que empezáis haciendo una aplicación web, pasáis a un libro de Bukowsky y termináis investigando sobre el origen del valor de los números? Jajaja soy demasiado listo",
"A tomar por cleta la biciculo",
"Espero que la gente que me lee (no poca) aprenda y disfrute con lo que pueda aportar. Salud maifrens",
"Vale, hoy JavaScript me ha puesto en mi sitio y me ha enseñado que no puedo pretender ir corriendo mientras desarrollo web. Paso atrás, volvemos a ver cursos y mañana retomamos con más ganas...#plataforma",
"Y esto, es un claro ejemplo de por qué hay que evitar el uso de los 'Pie Chart'.",
"Al final estoy creando algo que me habría encantado tener hace 4 añitos ... De momento he empezado a ver cómo funciona eso del JavaScript, estoy mirando frameworks y creando el MVC... A ver cómo evoluciona. Voy a ir escribiendo un diario",
"Nota para el futuro: Las 18 ya es tarde para un filtro. A esa hora mejor un descafeinado",
"Creo que es de las pocas veces que me he ido de vacaciones y he sido capaz de parar 2-3 días sin pensar en el curro.",
"Esta mañana al levantarme me di un susto de muerte. Había entrado en mi casa un extraño. Me quedé petrificado. Al mirarle sentías que era todo lo que desearías ser en la vida y que darías lo que fuera por estar 1 día en su piel. Era el espejo del baño jajaja salu2",
"' 'Cuando la mula recula... Pinta que quiere cocear' -Sabiduría popular ' -Alfonso D. Blazquez",
"Este año va a ser el año 2021. De nada.",
"Aviso a todos los que estáis empezando a felicitar la Navidad, solo recibo felicitaciones en Bizum. Me importa vuestro dinero.",
"8 millones de gente y todo el mundo loco en esta ciudad.",
"Nadal dio negativo. Novak Diocovid. Llevo riéndome dos días.",
"¿Crees necesario parar? Cada vez tengo más claro que no",
"Me acabo de enterar de que es fiesta porque el gimnasio cerraba a las 14 jaja no soy genial?",
"¿Os habéis preguntado alguna vez a qué tiene más miedo la gente? ¿A contagiarse, a la multa por no llevar la mascarilla o a estos brazos?",
"' 'La simplicidad es la máxima sofisticación.' - Leonardo Da Vinci ' - Alfonso D. Blaquez",
"No te creas todo lo que ves. En todas las casas se cuecen habas.",
"Cuidate, lee, come, descansa, entrena, tradea.",
"Perfección < Constancia < DataWarlock.",
"Yo vivía en Tenerife y pagaba 3.50€ por una casa de 3 plantas con jardín, piscina, perro, y hasta incluía una asistenta que hacía unas lentejas de puta madre.", 
"Buenos días, espero que traigáis las redes neuronales activadas 🤓",
"' \" No pospongas la felicidad hasta que hayas aprendido todas tus lecciones. La felicidad es tu mayor lección.\" - Alan Cohen ' - Alfonso D. Blazquez",
"🧐 ¿Son realmente necesarios los objetivos? 🧐",
"Me gusta trabajar. \n Me gusta divertirme. \n Me gusta trabajar en cosas que me diviertan",
"🙏 No me gusta meterme en estos jardines. No veo la TV, y no pasa nada, la vida sigue. No me gusta seguir las noticias. Pierdes tiempo.",
"🤦‍♂️ La era de la DESINFORMACIÓN y el SENSACIONALISMO 🤦‍♂️",
"¿es RAZONABLE este tipo de periodismo? bueno, ¿es realmente PERIODISMO? 👏👏",
"👻Hazte rico desde el sofá de tu casa y sin hacer nada. \n 👻Únete a mi grupo de Telegram y ganarás 10.000$ al mes con poco esfuerzo. \n 👽 Espera, espera.... me había poseído un momento el síndrome del vendehumos.",
"🙏 Últimamente, me estoy topando con una nueva realidad. Para mover el mundo necesitamos los datos adecuados.",
"😲 Toca reformular a Arquímedes (perdón), siempre siendo consciente de que no tenemos una bola de cristal y estimamos, no predecimos. Esto es matemáticas y estadística. \n 'Dame unos datos adecuados y mejoraré tu negocio' - Alfonso D Blázquez. 2021",
"Yo era más futbolero antes. 🥳",
"No soy muy fan de R, aunque reconozco que Shiny es bastante útil para los dashboard, prefiero mi serpiente... 🐍🐍🐍",
"🤒 ¿Por qué fallan los modelos? 🤒 \n 😅 Un momento, me refiero a los modelos de Machine Learning, claro...",
"🤯🤯🤯Todavía sigo flipando🤯🤯🤯",
"😭Yo es que... hago Deep Learning😭",
"😨 Pero, ¡¿cómo has podido llegar a esa conclusión?! 😨",
"😇 Los datos están ahí, el problema es que no valen NADA.",
"¿Y este tipo porque sigue con sus falacias y sus movidas? Si yo solo quiero aprender sobre Ciencia de Datos.",
"🙏 Venga va, seguro que eres capaz de decirme un ejemplo de esta falacia",
"Estoy de vuelta, pero... ¿me había ido? 🧐",
"Mucho tiempo currando en mi marca personal y cada vez más cerca de tener una identidad visual. Ahora toca generar contenido para que ameis los datos tanto como yo ;)",
"En un año, todo ha cambiado... #LasVueltasDeLaVida Pero hay que saber sacar su parte positiva, y la mía es que estoy haciendo lo que más me gusta. Divulgar y trabajar en proyectos retadores cada dia. 🤓",
"¿Tienes 5 minutos?",
"El otro día, me escribieron un mensaje por una red social (la que tiene una camarita con un degradado de colores) y me sorprendió bastante...",
"Es necesario ser crítico con como invertimos nuestro tiempo, pero ¿realmente hacer una llamada mientras caminas al gimnasio te supone tanto esfuerzo?",
"Creo que muchas veces no nos paramos a pensar y no empatizamos con la otra persona. 🥶",
"Quiero saber que te parece, ¿qué habrías hecho TÚ? 🤔",
"Yo es que... ya tengo todos los datos controlados🥱",
"🤩 Cada vez tengo más claro que es un \"must\" dedicar tiempo a formarse.",
"¿Cuánto vale tu privacidad?🤔",
"¿Cuánto influye nuestra actitud y estado de ánimo en lo que percibimos?🥶",
"Cuídate de una p*** vez 🤬",
"🧔 Noviembre es el mes del bigote, el mes de mi cumpleaños y un mes que anticipa el invierno, el frío y el cambio (de temperatura también)",
"😱 Lunes 7:00 am. Retraso la alarma. 5 minutos más, por favor. \n 🤔 Tengo una reunión a las 10, mejor la cambio para #Mañana \n 😳 Esta tarde iba a ver a mis amigos, mejor para #Mañana",
"Procrastinar o no procrastinar, he ahí la cuestión 🤯",
"Yo, cuando empiezo a procrastinar aprovecho para entrenar.",
"Nunca me he encontrado con alguien tan ignorante de quien no pudiese aprender algo 🤔",
"👾 Toca #PonerseLaCareta de los videojuegos.",
"😡 NO tengo tiempo ni de dar los buenos días 😡",
"🤯 La lógica es importante, pero también lo son las falacias.",
"A ver, vamos a hacerlo más sencillo de entender... Estoy seguro de que tu madre alguna vez te ha dicho: \"A las 4 en casa.\" Y tú has respondido: \"Ya claro... ¡si quieres no salgo de fiesta y no tengo amigos!\" 🤒🤒",
"👺 La culpa no es mía, yo no he hecho nada 👺",
"😶¿Cuántas veces has tenido la sensación de estar poniendo mucha carne en el asador y no estar viendo resultados?",
"💡 ¿Cuánto te costó el último café que pagaste? 💡",
"💧 ¿Eres de los que deja el grifo abierto mientras friega los platos? 💧",
"🤖En unos años la #inteligenciaartificial se volverá contra nosotros... 🤖",
"Desde hace unos años, ser científico de datos está \"muy bien valorado\". El creciente aumento en la recopilación de datos en las empresas hace que este tipo de trabajos esté creciendo más y más. Pero, ¿qué es eso de ciencia de datos? 🤔⁣",
"Yo, en los bufet de sushi no soy rentable, pero la esperanza matemática dice que siempre ganas.",
"Las ensaladas del mercadona son la hostia. Las puedes llenar de pollo, atún... con 3,50 ya tienes la comida hecha",
"No es ilegal. Es ALEGAL"

]

