["En mercadona venden ensaladas que pueden ser solo de pollo",
"Preguntad, si no estáis perdiendo el tiempo",
"Pensad el proyecto",
"El pollo de mercadona es la mejor fuente de proteína",
"no me toques los cojones",
"os voy a mandar tarea por trolls",
"odio los trajes",
"unos cereales y a correr",
"el análisis de sentimiento es una mierda",
"Adrián es demasiado bueno con vosotros",
"JC ponte la cámara",
"Pago 1€ de luz al mes",
"Yo no pago factura de la luz. Endesa me paga a mí.",
"Os juro que no sé quien es el papa. Os lo JURO",
"Es una movida que flipas",
"No me creo que no sepas derivar",
"Soy un yonqui del café",
"no os digo que es así por mi polla gorda",
"Mi amigo Javi es un puto crack, el tío lo mete todo en bucle y se coge lo mejor, y lo peor es que le funciona! Vosotros eso no lo hagáis que no sabéis derivar",
"A ver que os miro... uff vaya caretos que me tenéis.",
"Yo cree la fibra antes de nacer",
"Fui a una entrevista de trabajo en camiseta interior y me dijeron que qué fuerte estaba jajajajaj al final les rechacé yo",
"Lo siento chicos, pero mi genética es prodigiosa. Qué le voy a hacer. Os prometo que no me voy a quedar calvo.",
"Os he contado que yo inventé Python?",
"💙 Soy el que siempre da los buenos días y no perdona un entrenamiento. Entregado, curioso, apasionado por el detalle y un aprendiz de la vida. Además tengo un pelo de puta madre",
"No quiero que os sintais tan perdidos como una monja en un burdel",
"Hoy en el metro, de camino a dar clase, escuchaba a un grupo de chavales de bachillerato hablando de su examen de historia y de cómo habían memorizado un montón de cosas para repetir hoy. Como parecían agobiados, fui a darles un caramelo como siempre hago en el metro pero uno de sus padres me vió y me dió un puñetazo. La sociedad tiene todavía mucho que aprender",
"Hola @ierrejon",
"¿Soy el único que cree que decorar tu negocio para Halloween es una tremenda gilipollez? Sólo tienes que dejar de limpiar y ya lo tienes decorado para todo el año. Te ahorras la limpieza y la decoración. Pensad un poco, chavales",
"Soy un absoluto principiante en esto de la inversión, pero he hecho un par de LEFT JOIN en mi cabeza y veo muchas similitudes con las relaciones humanas. ¿Conclusión? Soy un puto crack",
"Volver a ir en el metro y notar esa tristeza matutina da para reflexionar mucho.",
"Soy inmortal? Probablemente",
"Reposo? Yo después de ponerme la vacuna me fui a entrenar. De hecho rompí mi 1RM en press banca y cuando llegué a casa había ganado 2k en crypto jaja",
"Para ver el amanecer, hay que pasar la noche.",
"¿En qué me baso? En Machine Learning, concretamente en inferencia bayesiana (Cara que guiña y saca la lengua)",
"¿Hay que reducir el consumo? Puede ser. Pero también hay que reducir el paro juvenil, el consumo de procesados y la polarización radical...",
"Feel the data.",
"Antes de fliparnos con la Inteligencia Artificial sería la hostia aplicar la inteligencia humana.",
"Buen hashtag, sí señor. Acuéstate Alfonso. #javascript #nosonhoras",
"'Aprende observando. Mejora aprendiendo.' -Alfonso D. Blazquez",
"A veces pienso que estoy loco",
"' 'La única persona capaz de salvarte está dentro de ti.' -Leonard Cohen ' -Alfonso D. Blazquez",
"¿A ninguno os pasa que empezáis haciendo una aplicación web, pasáis a un libro de Bukowsky y termináis investigando sobre el origen del valor de los números? Jajaja soy demasiado listo",
"A tomar por cleta la biciculo",
"Espero que la gente que me lee (no poca) aprenda y disfrute con lo que pueda aportar. Salud maifrens",
"Vale, hoy JavaScript me ha puesto en mi sitio y me ha enseñado que no puedo pretender ir corriendo mientras desarrollo web. Paso atrás, volvemos a ver cursos y mañana retomamos con más ganas...#plataforma",
"Y esto, es un claro ejemplo de por qué hay que evitar el uso de los 'Pie Chart'.",
"Al final estoy creando algo que me habría encantado tener hace 4 añitos ... De momento he empezado a ver cómo funciona eso del JavaScript, estoy mirando frameworks y creando el MVC... A ver cómo evoluciona. Voy a ir escribiendo un diario",
"Nota para el futuro: Las 18 ya es tarde para un filtro. A esa hora mejor un descafeinado",
"Creo que es de las pocas veces que me he ido de vacaciones y he sido capaz de parar 2-3 días sin pensar en el curro.",
"Esta mañana al levantarme me di un susto de muerte. Había entrado en mi casa un extraño. Me quedé petrificado. Al mirarle sentías que era todo lo que desearías ser en la vida y que darías lo que fuera por estar 1 día en su piel. Era el espejo del baño jajaja salu2",
"' 'Cuando la mula recula... Pinta que quiere cocear' -Sabiduría popular ' -Alfonso D. Blazquez"]